<!DOCTYPE html>
<HTML>
    <head>
        <title>China planea construir casas en la Luna con impresi&oacute;n 3D</title>
        <script src="https://kit.fontawesome.com/1ab83fa941.js" crossorigin="anonymous"></script>
        <meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
        <link rel="shortcut icon" href="img/icono.ico">
        <script src="https://kit.fontawesome.com/a8a1798eb2.js" crossorigin="anonymous"></script>
        <link rel="stylesheet" type="text/css" href="ar5-css.css">
    </head>
    <body>
        <header>
            <div class="header-content">
                <div class="logo">
                    <h1>Tu blog <b>Tecno</b></h1>
                </div>
                <div class="menu" id="menu-l">
                    <nav>
                        <ul>
                            <li> <a href="https://tublogtecno.github.io/Tublogtecno/"><i class="fa-solid fa-blog"></i> Blog</a></li>
                            <li> <a href="../Documentos/perfil-h.html"><i class="fa-solid fa-user"></i> Acerca de m&iacute;</a></li>
                        </ul>
                    </nav>
                </div>
            </div>
            <div id="icon-menu">
                <i class="fa-solid fa-bars"></i>
             </div>
        </header>
        portada
        <div class="conatiner-all" id="move-content">
            <div class="container-cover">
                <div class="container-info-cover">
                    <h1>China planea construir casas en la Luna con impresi&oacute;n 3D</h1>
                </div>
            </div>
            <div class="info">
                <img src="https://img.freepik.com/vector-gratis/programador-hombre-joven-que-trabaja-computadora-codigo-pantalla-concepto-vector-programacion-estudiantes_53562-4999.jpg?size=626&ext=jpg" >
                <p>27/4/23 4:53 pm autor: Johnny J. L&oacute;pez</p>
            </div>
            <div class="container-content">
                <article>
                    <h1>China planea construir casas en la Luna con impresi&oacute;n 3D</h1>
                    <p>     China planea construir casas con impresi&oacute;n 3D en la luna, esto forma parte de tres misiones lunares, con el prop&oacute;sito de habitar el sat&eacute;lite a largo plazo, una de estas es la de Chang'e 8, esta despegar&iacute;a alrededor de 2028, con el prop&oacute;sito de construir bases lunar, para ello se analizar&aacute; el suelo para encontrar los minerales que componen el suelo y encontrar la forma de implementar la construcci&oacute;n 3D, se dijo en el <a href="https://www.chinadaily.com.cn/a/202304/24/WS6445b70ea310b6054facf4a2.html">China Daily</a></p>
                    <p>    Para esta misi&oacute;n se enviar&iacute;a un robot parecido a un insecto de 6 patas el cual fabricar&iacute;a ladrillos de base lunar, estos los juntar&iacute;a como si fueran legos, "Si deseamos permanecer en la Luna durante mucho tiempo, debemos establecer estaciones utilizando los propios materiales de la luna" es lo declarado por Wu Weiren cient&iacute;fico de la Administraci&oacute;n Espacial Nacional de China (CNSA). </p>
                    <img src="https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/04/Ilustracion-China-Luna.jpg?fit=2048%2C2016&quality=50&strip=all&ssl=1" >
                    <p>    La impresi&oacute;n 3D en la luna ya ha sido tomada en cuenta por varias empresas, por ejemplo Airbus, enviar&iacute;a impresoras 3D para la fabricaci&oacute;n de metales a la Agencia Espacial Europea, esto reducir&iacute;a los costos de exploraci&oacute;n, ya que algunos materiales necesarios en el espacio, no se necesitar&iacute;a el envio desde la Tierra.</p>
                    <p>    China lanz&oacute; su primer cohete no tripulado a la luna en 2013, luego en 2020 se lanz&oacute; la misi&oacute;n Chang'e 5 la cual recogi&oacute; materiales del suelo lunar, su objetivo para 2030 es enviar astronautas a la luna.</p>
                    <p>    No solo China participa en esta competici&oacute;n, tambi&eacute;n Estados Unidos, y C&aacute;nada enviar&aacute;n astronautas a la luna, en la misi&oacute;n Artemis II, en esta misi&oacute;n partcipar&aacute;n Christina Hammock Koch, la primera mujer en la luna, y Victor Glover, el primer negro en la luna, esta despegar&aacute; en diciembre de 2025.</p>
                    <p>    La nave que se usar&aacute; ser&aacute; Orion, la cual reliz&oacute; algunas pruebas de vuelo sobre la luna, estas duraron 26 d&iacute;as, pero se espera que el viaje solo dure menos de dos semanas, y realizen, alrededor de 4 caminatas espaciales.</p>
                    <img src="https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/04/astronautas-nasa-artemis.jpg?resize=800%2C493&quality=50&strip=all&ssl=1">
                </article>

                <div class="container-aside">
                    <aside>
                        <img src="https://pedromoriche.com/wp-content/uploads/2020/09/Microsoft-365.png" >
                        <h2>Windows 365 es oficial y funciona en cualquier dispositivo</h2>
                        <p>Windows 365 es la suite que nos permite trabajar con las herramientas de Office viejas y nuevas, desde dispositivos Apple, Android y PCs con windows y Linux asimismo desde cualquier lugar del mundo.</p>
                        <a href="https://windos365.000webhostapp.com/"><button>Leer mas</button></a>
                    </aside>
                    
                    <aside>
                        <img src="https://images.samsung.com/levant/smartphones/galaxy-z-fold3-5g/buy/zfold3_carousel_mainsinglekv_mo.jpg?imwidth=720" >
                        <h2>Las preordenes de los telefonos plegables de Samsung estan aumentando</h2>
                        <p>Al parecer la intencion de Samsung de masificar los telefonos plegables ha resultado muy bien.</p>
                        <a href="https://laspreventasdesamsungseelevan.000webhostapp.com/"><button>Leer mas</button></a>
                    </aside>
                    
                    <aside>
                        <img src="https://www.playblog.it/wp-content/uploads/2021/02/Anker-batte-Apple-con-una-batteria-MagSafe-per-il-tuo-iPhone-12.jpg" >
                        <h2>Apple lanza nuevas baterias magneticas Magsafe con carga bidireccional para el iPhone 12</h2>
                        <p>Apple a lanzado sus nuevas baterias externas para el iPhone 12 las cuales se conectan magneticamente a travez de Magsafe, esta bateria se pega a la carcasa del telefono lo cual hace que la carga sea mas autonoma.</p>
                        <a href="https://bateriasnuevas.000webhostapp.com/"><button>Leer mas</button></a>
                    </aside>
                    
                    <aside>
                        <img src="https://i.blogs.es/53bf91/fitbit-charge-5/450_1000.jpg" >
                        <h2>Fitbit presenta a su nuevo reloj el Charge 5</h2>
                        <p>El nuevo reloj inteligente de la marca Fitbit (la cual es propiedad de Google), ya es oficial, el Charge 5 junta las mejores cosas de los smartbands y smartwatches,este reloj contiene tantas funciones que lo llaman el mas avanzado hasta la fecha.</p>
                        <a href="https://elnuevorelojdefitbitcharge5.000webhostapp.com/"><button>Leer mas</button></a>
                    </aside>
                </div>
            </div>
            <div class="container-footer">
                <footer>
                    <div class="logo-footer">
                        <img src="../Documents/Imagen1.png" alt="">
                    </div>
                    <div class="redes-sociales">
                        <a href="https://www.facebook.com/profile.php?id=100050489681020" target="_blanck"><i class="fab fa-facebook icon-redes-footer"></i></a>
                        <a href="https://www.instagram.com/tu_blog_tecno/" target="_blanck"><i class="fab fa-instagram icon-redes-footer"></i></a>
                        <a href="https://twitter.com/Jhonndef826" target="_blanck"><i class="fab fa-twitter-square icon-redes-footer"></i></a>
                    </div>
                    <hr>
                </footer>
            </div>
           </div>
        </div>
        <script src="ar5-js.js"></script>
    </body>
</HTML>